/* No comment provided by engineer. */
"Copy" = "Copiar";

/* No comment provided by engineer. */
"Create Connection" = "Crear conexión";

/* No comment provided by engineer. */
"Cut" = "Cortar";

/* No comment provided by engineer. */
"Delete" = "Eliminar";

/* No comment provided by engineer. */
"Detach" = "Separar";

/* No comment provided by engineer. */
"Fold" = "Replegar";

/* No comment provided by engineer. */
"Insert New Parent" = "Insertar nuevo padre";

/* No comment provided by engineer. */
"New Child" = "Nuevo hijo";

/* No comment provided by engineer. */
"New Main Node" = "Nuevo nodo principal";

/* No comment provided by engineer. */
"New Sibling" = "Nuevo hermano";

/* No comment provided by engineer. */
"Paste" = "Pegar";

/* No comment provided by engineer. */
"Paste And Match Style" = "Pegar con el mismo estilo";

/* No comment provided by engineer. */
"Reorganize" = "Reorganizar";

/* No comment provided by engineer. */
"Select All" = "Seleccionar todo";

/* No comment provided by engineer. */
"Show in Finder" = "Mostrar en el Finder";

/* No comment provided by engineer. */
"Unfold" = "Desplegar";

/* No comment provided by engineer. */
"Zoom In" = "Acercar imagen";

/* No comment provided by engineer. */
"Zoom Out" = "Alejar imagen";

